{
  "noticias": [
    {
      "id": 1,
      "slug": "coopcam-realiza-ago-2021-online",
      "titulo": "COOPCAM REALIZA ASSEMBLEIA TESTE 2021 EM EVENTO ON-LINE",
      "descricao": "A Coopcam realiza sua Assembleia Geral Ordinária (AGO) com transmissão ao vivo pela internet no dia 27 de março de 2021.",
      "conteudo": "Neste sábado, 27/03, a Coopcam realiza sua Assembleia Geral Ordinária (AGO) com transmissão ao vivo pela internet. O evento 100% on-line ocorre em virtude do Decreto do Estado do Espírito Santo, que proíbe momentaneamente a aglomeração diante da pandemia do Coronavírus COVID-19.\n\nOs cooperados receberam o link para cadastro e poderão assistir à Assembleia e participar da votação através do aplicativo ZOOM.\n\n\"Nosso objetivo é oferecer toda a segurança aos nossos cooperados em meio à pandemia. Por isso estaremos realizando a Assembleia 100% on-line através de ferramentas confiáveis e que permitem a interação de todos os cooperados\" comenta o Presidente Advaldo Zotelle.\n\nClique no link abaixo para fazer o download do Relatório de Gestão 2020:\n\n[Baixar Relatório](https://coopcam.coop.br/wp-content/uploads/2021/03/coopcam_relatorio_gestao_2020.pdf)",
      "data": "2021-03-27",
      "categoria": "Notícias",
      "featured": false,
      "imagens": [
        "2021/ass.jpg"
      ]
    },
    {
      "id": 2,
      "slug": "coopcam-ponto-abastecimento-nova-venecia",
      "titulo": "Coopcam abrirá ponto de abastecimento em Nova Venécia-ES",
      "descricao": "A Coopcam inicia a construção de um novo Ponto de Abastecimento de Combustível no Bairro São Cristóvão, em Nova Venécia-ES.",
      "conteudo": "Foi dado início às obras do novo Ponto de Abastecimento de Combustível da Cooperativa dos Caminhoneiros de São Gabriel da Palha - COOPCAM. O novo empreendimento está sendo construído no Bairro São Cristóvão, em Nova Venécia-ES e contará com infraestrutura completa para fornecer serviços de qualidade aos cooperados.\n\nDentre as vantagens desta nova iniciativa da Cooperativa, será oferecer aos seus cooperados combustível a preços melhores do que os praticados no mercado, agregando maior valor aos fretes realizados.\n\nA cooperativa já dispõe de um escritório para atendimento com colaborador contratado para as operações. O novo ponto contará com áreas específicas para tanque de diesel S-10 e tanque de diesel S-500, além de uma sala administrativa e um local de descanso para os motoristas cooperados.\n\nDe acordo com o presidente da cooperativa, Advaldo Antônio Zottelle, a previsão é que a obra esteja concluída até o dia 30 de junho de 2021.\n\n\"Estamos agilizando os serviços para concluir as obras do local que será importante para apoiar os nossos cooperados. Além de facilitar o acesso a preços melhores no combustível, o cooperado terá mais um ponto de apoio e comodidade para suas viagens\" – destacou.\n\n##Sobre a Cooperativa##\nA Coopcam iniciou suas operações em 2008 e hoje conta com 320 cooperados. Em 2020, a cooperativa apresentou um faturamento bruto de R$28.624.270,23, um aumento de 14,86% em relação ao ano anterior. A sede administrativa está localizada em São Gabriel da Palha.\n\nA Cooperativa oferece serviços de transporte de cargas sólidas, grãos, líquidos (captação de leite), passageiros e distribuição de combustível. Em breve, haverá adaptação de rampa para troca de óleo e lubrificação, borracharia e futuros projetos para a distribuição de peças automotivas e pneus.", 
      "data": "2021-05-29",
      "categoria": "Coopcam Nova Venécia, Notícias",
      "featured": false,
      "imagens": [
        "abrira-ponto/whatsapp-i.jpeg",
        "abrira-ponto/whatsapp-ima.jpeg",
        "abrira-ponto/whatsapp-imag.jpeg",
        "abrira-ponto/whatsapp-image.jpeg"
      ]
    },
    {
      "id": 3,
      "slug": "coopcam-dia-c-coopere-com-quem-tem-fome",
      "titulo": "Coopcam na campanha do Dia C – Coopere com quem tem fome!",
      "descricao": "A Coopcam participa da campanha do Dia C, arrecadando alimentos para famílias necessitadas em São Gabriel da Palha.",
      "conteudo": "O Dia de Cooperar (Dia C) faz parte do calendário de ações da Coopcam desde 2014, quando a cooperativa aderiu ao programa nacional que reúne cooperativas de todo o país. Desde então, tem desenvolvido inúmeras ações com voluntários, colaboradores e cooperados.\n\nO Dia C deste ano teve um propósito voltado à doação de alimentos às famílias necessitadas do município de São Gabriel da Palha, seguindo o tema da Organização das Cooperativas Brasileiras: \"Coopere com quem tem Fome\"\nA Coopcam se uniu à Cooabriel, Sicoob Norte e Coopesg para realizar uma grande campanha de arrecadação de cestas básicas. Cada cooperativa organizou a coleta dos alimentos, incentivando as doações em suas unidades. A distribuição dos alimentos ficou a cargo da Paróquia Arcanjo Gabriel, que acompanha as famílias necessitadas na região.\n\nA Coopcam dobrou a quantidade de cestas básicas doadas pelos colaboradores e ofereceu descontos no abastecimento de óleo diesel aos cooperados que participaram da campanha. Com o empenho de cooperados, diretores e colaboradores, foram arrecadadas mais de 1 tonelada de alimentos (1235kg), incluindo cestas básicas completas e alimentos avulsos.\n\n\"Fizemos uma grande mobilização junto aos cooperados e colaboradores para incentivar as doações, pensando no grande número de famílias necessitadas. Sabemos que sozinhos não podemos mudar o mundo, mas que juntos podemos minimizar a fome de muitos\" destacou o presidente, Advaldo Antônio Zottelle.\n\n## Entrega e Fechamento##\nNo dia 30 de junho, o presidente Advaldo Zottelle, os diretores João Batista de Oliveira, Adrieli Rigo e a colaboradora Gizeli Silva realizaram a entrega dos alimentos na Paróquia Arcanjo Gabriel, contando com a presença do Pároco, Padre Fernando Forza.\n\nPara marcar o encerramento da campanha, a Coopcam e as cooperativas do município promoveram uma carreata no dia 03 de julho, percorrendo bairros da cidade e celebrando o Dia de Cooperar. No total, as quatro cooperativas arrecadaram mais de sete toneladas de alimentos, destinados à paróquia para distribuição às famílias.",
      "data": "2021-07-13",
      "categoria": "Notícias",
      "featured": false,
      "imagens": [
        "campanha-do/01-1.jpeg",
        "campanha-do/c1-1-1024x576.jpeg",
        "campanha-do/c2-1-1024x576.jpg",
        "campanha-do/c3-1-1024x578.jpg",
        "campanha-do/cc4-1024x569.jpg"
      ]
    },
    {
      "id": 4,
      "slug": "coopcam-inaugura-pa-nova-venecia",
      "titulo": "Coopcam inaugura Ponto de Abastecimento em Nova Venécia/ES",
      "descricao": "A Coopcam inaugura um novo Ponto de Abastecimento no Bairro São Cristóvão, em Nova Venécia, trazendo benefícios para cooperados e parceiros.",
      "conteudo": "A Coopcam inaugurou nesta sexta-feira (30/07) o seu novo Ponto de Abastecimento (PA) localizado no Bairro São Cristóvão, no município de Nova Venécia. O evento contou com a presença de diretores, cooperados, colaboradores, parceiros e visitantes, que puderam conhecer o novo espaço. Este local também irá incorporar o escritório que atualmente está no bairro Filomena, reunindo toda a parte de logística e abastecimento.\n\nNa ocasião, o presidente da Coopcam, Advaldo Antonio Zottelle, destacou que a implantação desse Ponto de Abastecimento cumpre objetivos estratégicos, como fortalecer a intercooperação junto às cooperativas parceiras do município (Cooabriel e Coopeavi/Veneza), melhorar a prestação de serviços de transporte de grãos e leite, e beneficiar os mais de 40 cooperados da região com abastecimentos a preços mais competitivos.\n\nAlém disso, o novo espaço oferece maior comodidade aos cooperados, com local de descanso, banheiro e pátio para estacionamento de caminhões. A Coopcam terá dois colaboradores atuando no novo local.\n\n\"Esta é a essência do Cooperativismo: a união de todos em busca do mesmo objetivo. Esta conquista é prova de um trabalho contínuo\" afirmou o presidente. Ele recordou que, na AGO da Cooperativa de 2019, um cooperado perguntou quando a Coopcam levaria um PA para Nova Venécia. \"Hoje, depois de dois anos, estamos tornando isso uma realidade\" finalizou.\n\n## Depoimentos##\nO cooperado Dorival Tassinari, que presta serviço para a Coopcam desde 2012, destacou como a cooperativa busca melhorias para reduzir custos nos fretes, especialmente em momentos desafiadores.\n\nO agente administrativo da Cooabriel, Leonardo Bolsoni da Silva, ressaltou que \"um ponto de abastecimento como esse em Nova Venécia vai fortalecer ainda mais os cooperados da Coopcam que trabalham fazendo a safra para a Cooabriel, alguns há mais de 10 anos\"\nO técnico da captação de leite, Rodrigo Marim, representando a Coopeavi, parabenizou a Coopcam pela conquista e reforçou a importância da parceria estabelecida entre as cooperativas.\n\n## Localização do Posto##\nPOSTO COOPCAM EM NOVA VENÉCIA: Av. Pedro Quadra Menegusse, Bairro São Cristóvão, nº 2.289, Polo Industrial I, Nova Venécia/ES.",
      "data": "2021-08-03",
      "categoria": "Coopcam Nova Venécia, Notícias",
      "featured": false,
      "imagens": [
        "inaugura/5-1.jpeg",
        "inaugura/1.jpeg",
        "inaugura/2.jpeg",
        "inaugura/3.jpeg",
        "inaugura/4.jpeg"       
      ]
    },
    {
      "id": 5,
      "slug": "coopcam-doa-cestas-basicas-bahia",
      "titulo": "Cooperativas do ES doam 800 cestas básicas para municípios baianos atingidos pelas chuvas",
      "descricao": "Quatro cooperativas do Espírito Santo se uniram para doar 800 cestas básicas às famílias afetadas pelas chuvas no Sul da Bahia.",
      "conteudo": "As chuvas que atingiram o Sul da Bahia já afetaram 815,6 mil pessoas, das quais 520 ficaram feridas. Cerca de 200 municípios estão em estado de emergência, segundo a Superintendência de Proteção e Defesa Civil (Sudec).\n\nMovidas pelo valor da solidariedade, quatro cooperativas do Espírito Santo (Sicoob Norte, Sicoob Leste Capixaba, Coopcam e Cooabriel) se uniram para doar 800 cestas básicas aos moradores de Itabuna e Ilhéus, totalizando cerca de 20 toneladas de mantimentos.\n\n\"Cooperar é pensar coletivamente, ter compaixão pelo próximo e agir com empatia. Essa ação está alinhada ao nosso propósito de contribuir para a justiça social, financeira e o bem-estar da comunidade\" explicou o presidente do Sicoob ES, Bento Venturim.\n\n## Entrega##\nUma carreta da Cooabriel levará os alimentos à Bahia, que serão entregues no dia 7 de janeiro. O Corpo de Bombeiros, que já atua na região ajudando as vítimas da chuva, receberá os alimentos em Itabuna. Em Ilhéus, as cestas serão destinadas à ONG Grupo Amigos da Praia.\n\n\"O cooperativismo tem este viés importante de se preocupar com as pessoas e com as dificuldades sociais, gerando ações para mitigá-las. Essa ação é um trabalho de intercooperação motivado pelo sétimo princípio do cooperativismo e, de certa forma, estamos devolvendo um pouco da ajuda que nosso estado já recebeu em momentos de adversidade\" afirmou o superintendente da Cooabriel, Carlos Augusto Pandolfi.\n\nPandolfi destacou que a mobilização é uma \"corrente do bem\" que as cooperativas mantêm por meio de iniciativas como essa. \"Sentir no coração a dor de ver um irmão em dificuldade é importante, mas ainda mais relevante é transformar essa dor em ação, e é isso que estamos fazendo\" completou.\n\nA iniciativa reforça o sétimo princípio do cooperativismo: o interesse pela comunidade. \"Com a ajuda de todos, podemos amenizar um pouco o sofrimento dos nossos irmãos. Quando a Coopcam foi convidada a participar, não mediu esforços para ajudar. Que essa ação possa trazer alívio às famílias afetadas\" finalizou o diretor-presidente da Coopcam, Advaldo Antonio Zottelle.",
      "data": "2022-01-08",
      "categoria": "Notícias",
      "featured": false,
      "imagens": [
        "doam-800/doao-de-cestas-ba_easy.jpg",
        "doam-800/doao-de-cestas-ba_easy-.jpg",
        "doam-800/img_6781-300x200.jpg",
        "doam-800/img_6801-300x200.jpg"
      ]
    },
    {
      "id": 6,
      "slug": "coopcam-realiza-ago-2022",
      "titulo": "COOPCAM REALIZA ASSEMBLEIA GERAL 2022",
      "descricao": "A Coopcam realizou sua Assembleia Geral Ordinária (AGO) 2022 de forma presencial, marcando um importante momento para seus cooperados.",
      "conteudo": "A Coopcam realizou a sua Assembleia Geral Ordinária (AGO) 2022 no dia 26 de março, na nova área recreativa da Cooperativa localizada no Córrego da Lapa. No retorno do evento presencial, os mais de 50 cooperados presentes puderam acompanhar os números apresentados e a evolução do faturamento em 2021, que registrou um crescimento de 37,70% em relação ao ano anterior.\n\n\"Tudo foi organizado para proporcionar um dia divertido e aconchegante aos cooperados, com espaço arejado e visão para uma bela lagoa, sombra e água fresca\" destacou a agente administrativa Gizeli Silva Correa.\n\n## O papel do Cooperativismo##\n\"Nossos Cooperados podem contar com a Coopcam, pois sempre buscamos o melhor para eles. Nossos Clientes podem contar com uma prestadora de serviço competente, organizada e transparente, que busca sempre os melhores valores para o cliente e uma maior distribuição para os nossos cooperados. Esperar do cooperativismo é esperar que ele seja a moeda do futuro. Ele pode mudar o mundo na forma de distribuição de renda. São Gabriel da Palha, com quatro cooperativas importantes no Agro, na Educação, no crédito e no transporte, se tornou um berço do cooperativismo estadual, promovendo maior distribuição de renda. Temos outros ramos na nossa cidade que precisam ser explorados pelo cooperativismo. Nossa gratidão a todos e juntos vamos além!\" – destacou Advaldo Antonio Zottele, Diretor-Presidente da Coopcam.\n\n## Relatório de Gestão##\nPara conferir os detalhes sobre os resultados da Coopcam, os cooperados podem acessar o relatório de gestão de 2021 através do link abaixo:\n\n[Baixar Relatório](https://coopcam.coop.br/wp-content/uploads/2022/04/rel_2021.pdf)",
      "data": "2022-03-26",
      "categoria": "Notícias",
      "featured": false,
      "imagens": [
        "ago2022/7.jpg",
        "ago2022/1.jpg",
        "ago2022/3.jpg",
        "ago2022/4.jpeg",
        "ago2022/5.jpeg",
        "ago2022/8.jpg"
      ]
    },
    {
      "id": 7,
      "slug": "coopcam-2-anos-ponto-abastecimento",
      "titulo": "Coopcam celebra 2 anos do primeiro Ponto de Abastecimento e mais de 1 milhão em economia",
      "descricao": "A Coopcam comemora dois anos de seu primeiro Ponto de Abastecimento, destacando os benefícios econômicos e melhorias para seus cooperados.",
      "conteudo": "É com muita alegria que a Coopcam celebra dois anos de seu primeiro Ponto de Abastecimento, iniciado em 2020, marcando o começo da distribuição de óleo diesel e derivados para seus cooperados.\n\nAtualmente, a Coopcam opera duas bases de distribuição, uma em São Gabriel da Palha e outra em Nova Venécia. Desde o início das operações, já foram distribuídos mais de três milhões de litros de óleo diesel, proporcionando aos cooperados uma economia de mais de R$ 1.000.000,00. A busca por melhorias contínuas tem sido um objetivo constante da Coopcam, transformando sonhos em realidade.\n\n## Expansão e Modernização##\nPara tornar a data ainda mais especial, em 16 de maio de 2022, a Coopcam transferiu todo o seu atendimento administrativo para o novo Pátio de Logística em São Gabriel da Palha. O espaço moderno e ampliado conta com salas amplas, garantindo melhor qualidade de trabalho para os colaboradores e maior interação com cooperados e motoristas durante o abastecimento de caminhões.\n\nA Diretoria vem ampliando anualmente os serviços oferecidos aos cooperados. Na nova sede, os cooperados poderão usufruir de uma área de lazer com campo de futebol, espaço para confraternização e eventos, além da futura implantação de uma rampa para troca de óleo e lavagem, atendendo melhor às necessidades dos membros da cooperativa.\n\n## Compromisso com o Cooperativismo##\n\"A união de todos na busca por melhorias é um fator essencial para nossa cooperativa. Buscamos evolução constante no segmento de transporte, oferecendo serviços de qualidade aos nossos clientes e parceiros. Sempre focamos nos princípios do cooperativismo, pois acreditamos nesta união para promover a distribuição de renda e a igualdade entre todos, com prudência e crescimento conjunto entre nossos colaboradores, diretoria e, principalmente, nossos cooperados\" destacou Advaldo Antonio Zottelle, Diretor-Presidente da Coopcam.\n\nA Diretoria segue analisando o destino da antiga sede, onde a Coopcam esteve por nove anos. O espaço, por sua importância, não ficará sem utilização, reforçando o compromisso da cooperativa com seus cooperados e a comunidade.",
      "data": "2022-05-17",
      "categoria": "Notícias",
      "featured": false,
      "imagens": [
        "celebra-2/02.jpg",
        "celebra-2/01.jpg",
        "celebra-2/03.jpeg"
      ]
    },
    {
      "id": 8,
      "slug": "coopcam-ago-2023-recorde-participantes",
      "titulo": "COOPCAM REALIZA ASSEMBLEIA GERAL 2023, COM RECORDE DE PARTICIPANTES E MAIS DE R$ 600 MIL COMPARTILHADO ENTRE OS COOPERADOS",
      "descricao": "A Coopcam realizou sua Assembleia Geral Ordinária e Extraordinária de 2023 com recorde de participantes e uma grande distribuição de sobras entre os cooperados.",
      "conteudo": "Realizada no dia 25 de março de 2023, as Assembleias Gerais Extraordinária e Ordinária da Coopcam contaram com um número expressivo de cooperados. Além de acompanhar os resultados financeiros do exercício de 2022 apresentados pela Diretoria, os participantes deliberaram sobre reformas estatutárias e a distribuição das sobras disponíveis.\n\nO evento contou com a presença de cooperados e familiares, além de representantes de outras cooperativas como Cooabriel, Coopesg e CoopUnião. Também estiveram presentes o Jurídico da Coopcam, o Sistema OCB/ES, a contadora da Coopcam e o Prefeito Municipal de São Gabriel da Palha, Thiago Rocha.\n\nDurante a assembleia, foram apresentados os planos de trabalho realizados em 2022 e os novos planos para 2023, incluindo diversas melhorias para os cooperados. Para encerrar a reunião com entusiasmo, a cooperativa realizou o sorteio de prêmios, incluindo uma POP 110/2023, um pneu, um smartphone e outros brindes oferecidos pelo Sicoob/ES.\n\n## Distribuição das Sobras##\nO Conselho de Administração apresentou um valor de R$ 618.664,00 em sobras referentes ao ano de 2022. A Assembleia deliberou a seguinte destinação dos recursos:\n- **20%** (R$ 123.732,80) para o Fundo de Investimento, com proposta para construção de uma rampa de troca de óleo e lavagem, além da implantação de borracharia e oficina.\n- **40%** (R$ 247.465,60) incorporado ao capital dos cooperados, proporcional às suas movimentações, conforme Estatuto.\n- **40%** (R$ 247.465,60) convertido em crédito para aquisição de insumos no Ponto de Abastecimento, disponível em até cinco parcelas. Caso não seja utilizado até o final de 2023, o valor será revertido para o Capital Social do cooperado.\n\n## Eleição do Conselho Fiscal##\nOs membros eleitos para o Conselho Fiscal foram:\n- **Efetivos:** Ivão Sartori, Josiane Bruziguini De Jesus, José Antônio da Silva.\n- **Suplentes:** Ademilson Rigo, Gilson Antonio Malacarne, Waldemar Henkert.\n\n## Planos de Investimentos para 2023\nOs cooperados também aprovaram novos investimentos para o ano de 2023, incluindo:##\n- Implementação de fornecimento de autopeças.\n- Construção de borracharia e oficina.\n- Melhorias operacionais para clientes e cooperados.\n\n## Relatório de Gestão##\nPara conferir os detalhes das atividades e decisões tomadas durante a assembleia, os cooperados podem acessar o relatório de gestão de 2022 através do link abaixo:\n\n[Baixar Relatório](https://coopcam.coop.br/wp-content/uploads/2023/04/relat_gestao_2022.pdf)",
      "data": "2023-03-25",
      "categoria": "Notícias",
      "featured": false,
      "imagens": [
        "assembleia2023/ass23-27.jpg",
        "assembleia2023/ass23-30-1-414x275.jpg",
        "assembleia2023/ass23-51-414x275.jpg"
      ]
    },
    {
      "id": 9,
      "slug": "comite-dia-c-case-intercooperacao",
      "titulo": "Comitê Permanente Dia C de São Gabriel é apresentado como case de sucesso de intercooperação",
      "descricao": "O Comitê Permanente Dia C foi destaque no II Encontro de Responsabilidade Social Cooperativista do Sistema OCB/ES, reforçando a importância da intercooperação.",
      "conteudo": "No último dia 25, o Sistema OCB/ES realizou o II Encontro de Responsabilidade Social Cooperativista. O evento teve como objetivos o alinhamento de informações e o incentivo à elaboração de novos projetos que considerem os Objetivos de Desenvolvimento Sustentável (ODS) da ONU. Além disso, a agenda proporcionou aos participantes a oportunidade de conhecer e compartilhar boas práticas de intercooperação.\n\nNa ocasião, o Comitê Permanente Dia C, composto por representantes das cooperativas Cooabriel, Coopcam, Coopesg e Sicoob Conexão, além do apoio da cooperativa mirim Coop-União, foi apresentado como um case de sucesso de intercooperação.\n\nA Analista de Desenvolvimento Humano do Sistema OCB/ES, Bianca Rocha, responsável por conduzir o encontro, destacou que o desenvolvimento de ações sociais conjuntas entre cooperativas que atuam no mesmo município fortalece ainda mais o movimento cooperativista. \"O Comitê Permanente do Dia C, de São Gabriel da Palha, é um excelente exemplo de case de sucesso porque é o resultado de um trabalho realizado há anos, fruto da parceria e intercooperação entre as quatro cooperativas do município. E isso é justamente o que nós do Sistema OCB/ES estimulamos junto às cooperativas\" explicou.\n\nOs representantes das cooperativas gabrielenses que compõem o Comitê tiveram a oportunidade de apresentar em detalhes as ações e o modelo de organização adotado pelo grupo.\n\n## Campanha 2023 do Dia de Cooperar##\nDurante o evento, foi lançada a Campanha 2023 do Dia de Cooperar no Espírito Santo. Motivadas pela data e pelo espírito cooperativista, as cooperativas desenvolverão novas ações, reforçando ainda mais o sétimo princípio cooperativista: o interesse pela comunidade.",
      "data": "2023-05-02",
      "categoria": "Notícias",
      "featured": false,
      "imagens": [
        "diac2023/diac-4.jpg",
        "diac2023/diac-1-300x200.jpg",
        "diac2023/diac-2-300x200.jpg",
        "diac2023/diac-3-300x200.jpg",
        "diac2023/diac-4-300x200.jpg"
      ]
    },
    {
      "id": 10,
      "slug": "coopcam-dia-c-caminhada-ecologica",
      "titulo": "EM AÇÃO DO DIA C, COOPCAM REALIZA CAMINHADA ECOLÓGICA NA SEMANA DO MEIO AMBIENTE",
      "descricao": "A Coopcam realiza ação ecológica na \"Reserva Florestal Vovó Lena\" promovendo a preservação de nascentes e plantio de árvores.",
      "conteudo": "Em comemoração à Semana Mundial do Meio Ambiente, a Coopcam realizou ações de preservação de nascentes na \"Reserva Florestal Vovó Lena\" uma área de aproximadamente 15 mil m² que vem sendo preservada desde 2016 pela Família Zottelle, no Córrego General Rondon – São Gabriel da Palha.\n\nEm 2017, a Coopcam realizou um plantio de árvores nessa mesma localidade, mas em 2019 um incêndio acidental em um terreno vizinho destruiu quase todas as mudas. No entanto, o projeto seguiu firme, mantendo duas barragens de contenção das águas do período chuvoso para infiltração no subsolo e abastecimento do lençol subterrâneo da área.\n\nApós cinco anos de trabalhos de recuperação, em 2022 a nascente voltou a brotar água, incentivando ainda mais os cuidados com o meio ambiente. Novos plantios de árvores foram realizados na cabeceira da nascente, garantindo um ambiente mais sustentável.\n\n## Passeio Ecológico##\nNo dia 04 de junho de 2023, a Coopcam, junto à Assopais – Associação de Pais e Amigos de Apoio ao Esporte de São Gabriel da Palha, promoveu um Passeio Ecológico, com o plantio de várias mudas de plantas na cabeceira da nascente.\n\nAo final da caminhada, os atletas, familiares, diretores da Assopais e representantes da Coopcam se deslocaram para a área de recreação da cooperativa no Córrego da Lapa para um lanche e um momento de descontração.\n\n## Educação Ambiental##\nDurante toda a semana, cerca de 250 alunos de várias escolas do município visitaram a reserva, aprendendo sobre a importância do plantio de árvores para preservar as nascentes e garantir água no futuro. O projeto seguirá ativo, com mais escolas visitando o local ao longo de junho.\n\n\"Participar deste projeto junto com crianças e jovens é muito gratificante, pois incentivamos para que eles pensem e ajam com responsabilidade, praticando ações que garantam um futuro mais sustentável para o meio ambiente\" destacou o presidente da Coopcam, Advaldo Antonio Zotelle.\n\nA Coopcam pretende manter este projeto permanente nos próximos anos, transformando a reserva em um local de visitação e incentivo para que mais pessoas se engajem na preservação ambiental. Afinal, onde há cooperação, há um futuro sustentável.\n\n\"Com atitudes simples, mudamos o mundo.\"",
      "data": "2023-06-15",
      "categoria": "Transportes",
      "featured": false,
      "imagens": [
        "acaodiac2023/assopais.jpeg",
        "acaodiac2023/assopais-e-coopcam.jpg",
        "acaodiac2023/citao-valdo.jpg",
        "acaodiac2023/escola-maria-celeste-.jpg",
        "acaodiac2023/escola-maria-celeste-2.jpg",
        "acaodiac2023/escola-maria-celeste-3.jpg",
        "acaodiac2023/escola-maria-celeste-4-.jpg",
        "acaodiac2023/escola-miranda-cunha.jpg",
        "acaodiac2023/ilda-ferreira.jpeg"
      ]
    },
    {
      "id": 11,
      "slug": "dia-c-2023-cooperativismo",
      "titulo": "DIA C 2023: Cooperativas de São Gabriel da Palha se unem para celebrar o Dia do Cooperativismo",
      "descricao": "Cooperativas de São Gabriel da Palha celebram o Dia C 2023 com atividades sociais e recreativas, promovendo intercooperação e apoio à comunidade.",
      "conteudo": "Intercooperação e muita alegria marcaram a celebração do Dia C 2023, em São Gabriel da Palha. O evento ocorreu no dia 2 de junho e foi realizado pelas cooperativas Cooabriel, Coopcam, Coopesg e Sicoob Conexão, com o apoio da cooperativa mirim Coop-União. As ações foram patrocinadas pelo Sistema OCB-ES/SESCOOP-ES.\n\nO evento aconteceu na área de recreação da Coopcam, no Córrego da Lapa, e reuniu mais de 400 pessoas, incluindo mais de 150 voluntários e parceiros que organizaram atividades culturais e recreativas. Além de diversão para as crianças, houve corte de cabelo, aferição de pressão, teste de glicose e vacinação.\n\nA ação contemplou especialmente os moradores do Bairro Aimorés, que também receberão apoio para melhorias estruturais no projeto social do bairro, o Projeto Andaluz. Criado em 2010 por voluntários e religiosas da Congregação Luiza Andaluz, atualmente vinculado à rede Cáritas, o projeto oferece atividades artísticas e culturais para prevenir situações de risco social e promover a formação cidadã. Cerca de 40 crianças e adolescentes são beneficiadas.\n\n## Depoimentos##\n\"A iniciativa das cooperativas é motivo de grande emoção. É a realização de um sonho ver essas crianças se desenvolvendo\" afirmou Regilayra Kristyne de Souza Teixeira, representante do Projeto Andaluz.\n\n\"Nós, enquanto Comitê Permanente Dia C, decidimos celebrar o ano todo, fortalecendo a união entre cooperativas e comunidades\" destacou Carolina Freisleben Pedro Villela, representante do Comitê Permanente.\n\nBianca Aparecida da Silva Rocha, analista do Sistema OCB-ES, parabenizou as cooperativas pelo impacto positivo. \"Este é um grande exemplo de cooperação, onde várias cooperativas decidiram abraçar a comunidade, trazendo desenvolvimento e prosperidade\"\nO evento também contou com discursos de líderes cooperativistas, reforçando o compromisso do setor com a sociedade e promovendo valores fundamentais do cooperativismo.\n\n## Conclusão##\nCom intercooperação e ações concretas, o Dia C 2023 foi um grande exemplo de como as cooperativas podem transformar comunidades. A Coopcam pretende manter esse trabalho ao longo dos anos, incentivando novos projetos e fortalecendo a cooperação local.",
      "data": "2023-06-15",
      "categoria": "Dia C, Notícias",
      "featured": false,
      "imagens": [
        "dia_c_2023/diac2023-4.jpg",
        "dia_c_2023/diac2023-1.jpeg",
        "dia_c_2023/diac2023-1.jpg",
        "dia_c_2023/diac2023-2.jpg",
        "dia_c_2023/diac2023-3.jpg",
        "dia_c_2023/diac2023-5.jpg"
      ]
    },
    {
      "id": 12,
      "slug": "comite-dia-c-projetos-sociais",
      "titulo": "Comitê permanente do Dia C realiza ações pontuais voltadas a projetos sociais",
      "descricao": "Cooperativas de São Gabriel da Palha uniram esforços para apoiar os Projetos Andaluz e Corrente da Esperança, promovendo melhorias e incentivos sociais.",
      "conteudo": "Em 2023, as cooperativas Cooabriel, Coopcam, Coopesg e Sicoob, por meio do Comitê Permanente Dia C de São Gabriel da Palha, realizaram ações voltadas aos Projetos Sociais Andaluz e Corrente da Esperança.\n\nAs cooperativas uniram recursos financeiros, totalizando aproximadamente R$ 120.000,00, e adquiriram itens essenciais para o Projeto Andaluz, incluindo geladeira, fogão, caixa de som, purificador de água, uniformes, materiais para oficinas de capoeira e taekwondo e insumos para a oficina de bordado.\n\nAlém disso, o projeto passou por uma ampliação na sede, com a construção de 98m² adicionais, incorporando dois novos banheiros e três salas destinadas às oficinas. A obra começou em agosto e foi finalizada em novembro, com a entrega oficial realizada no dia 8 de dezembro, com a bênção do Padre Fernando.\n\n## Apoio Educacional e Social##\nAlgumas crianças cadastradas no Projeto Andaluz participaram de apoio pedagógico oferecido pela Escola Coopesg, garantindo aprovação em suas respectivas escolas. Para marcar o encerramento das aulas, cada aluno recebeu brinquedos e materiais escolares.\n\nA Cooperativa Mirim COOP-UNIÃO, em parceria com estudantes e colaboradores da Coopesg, arrecadou brinquedos e doou às crianças do projeto, contribuindo para um Natal mais feliz. A escola também destinou alimentos e doces arrecadados por alunos, fortalecendo ainda mais o apoio ao projeto.\n\n## Apoio ao Esporte##\nEm 2023, as cooperativas também apoiaram os atletas do Projeto Corrente da Esperança em diversas competições de futsal:\n- **13ª Copa do Café** (Domingos Martins, setembro): semifinal com a categoria sub-15.\n- **Campeonato Estadual de Futsal**: semifinal com o sub-16.\n- **18ª Copa Minas e Espírito Santo**: campeões na categoria sub-17.\n- **Copa Alento**: participação até as semifinais.\n\nO Comitê Permanente do Dia C reafirma seu compromisso com o desenvolvimento social e comunitário, promovendo ações que transformam vidas e incentivam a intercooperação.",
      "data": "2023-12-28",
      "categoria": "Dia C, Notícias",
      "featured": false,
      "imagens": [
        "comite-2023/1_IMG-20231228-WA0046.jpg",
        "comite-2023/1_IMG-20231228-WA0047.jpg",
        "comite-2023/1_IMG-20231228-WA0048.jpg",
        "comite-2023/1_IMG-20231228-WA0049.jpg",
        "comite-2023/1_IMG-20231228-WA0051.jpg",
        "comite-2023/1_IMG-20231228-WA0052.jpg",
        "comite-2023/IMG-20231228-WA0050.jpg",
        "comite-2023/IMG-20231228-WA0053.jpg"
      ]
    },
    {
      "id": 13,
      "slug": "coopcam-ago-2024-sucesso",
      "titulo": "Coopcam realiza a AGO 2024 com muito sucesso",
      "descricao": "A Coopcam realizou sua Assembleia Geral Ordinária presencial em 2024, reunindo cooperados para importantes deliberações e planejamento futuro.",
      "conteudo": "A Coopcam realizou no dia 23 de março de 2024 a sua Assembleia Geral Ordinária presencial, contando com a participação de 52 cooperados. O evento aconteceu na área de lazer da Cooperativa, no Córrego da Lapa, Zona Rural de São Gabriel da Palha.\n\n## Pauta da Assembleia##\n- <b>Prestação de contas</b> do exercício de 2023.\n- **Eleição e posse** do Novo Conselho de Administração (2024-2028) e do Conselho Fiscal (2024-2025).\n- **Deliberação das sobras** referentes ao exercício de 2023, destinadas aos cooperados.\n\n## Planos para 2024##\nA Diretoria apresentou os planos de trabalho para 2024, incluindo a expansão da distribuição de insumos para o Sul da Bahia, onde a cooperativa possui um número significativo de cooperados e a Cooabriel mantém armazenagem de café. Também foram destacadas melhorias internas que beneficiarão diretamente os cooperados.\n\n## Mensagem do Presidente##\nO presidente da cooperativa, Advaldo Antonio Zottelle, ressaltou o significado do cooperativismo e sua capacidade de promover melhores condições de trabalho com equidade, ética e transparência, contribuindo para um mundo mais sustentável e colaborativo.\n\n## Participantes e Encerramento##\nAlém dos cooperados e familiares presentes, o evento contou com a presença de representantes das cooperativas Cooabriel, Sicoob Conexão, Coopesg, Coopunião e Sicred Essência, além de membros do Sistema OCB/ES. Autoridades como o Prefeito Municipal e o presidente da Câmara de Vereadores também prestigiaram a assembleia.\n\nPara finalizar a noite, a Coopcam promoveu um jantar de integração entre os cooperados e suas famílias e realizou o sorteio de uma motocicleta POP 0km e três TVs Smart 43”.\n\n## Relatório de Gestão 2023##\nO relatório pode ser acessado através do link:\n[Baixar Relatório](https://coopcam.coop.br/wp-content/uploads/2024/04/relatorio_gestao_2023.pdf)",
      "data": "2024-04-01",
      "categoria": "Notícias",
      "featured": false,
      "imagens": [
        "ago2024/1.jpg",
        "ago2024/3.jpg"
      ]
    },
    {
      "id": 14,
      "slug": "dia-c-2024-cooperativismo",
      "titulo": "Dia C 2024: evento realizado em São Gabriel da Palha reforça poder do cooperativismo",
      "descricao": "Cooperativas de São Gabriel da Palha celebram o Dia de Cooperar 2024 com ações sociais, culturais e educativas para a comunidade.",
      "conteudo": "Com o objetivo de estreitar ainda mais os laços com a comunidade, as cooperativas Cooabriel, Coopcam, Coopesg e Sicoob realizaram um grande evento em comemoração ao Dia de Cooperar 2024.\n\nAberto ao público e com programação para adultos e crianças, o evento ocorreu no sábado, 6 de julho, no Ginásio de Esportes Anastácio Cassaro. A ação reuniu mais de 800 participantes, incluindo cerca de 100 voluntários.\n\nO Dia de Cooperar surgiu em 2009 para fomentar ações de responsabilidade social, colocando em prática os princípios da intercooperação e do interesse pela comunidade. As cooperativas gabrielenses organizaram atividades voltadas à cidadania, saúde, bem-estar e educação.\n\nO evento também contou com apresentações culturais, como teatro de bonecos e a Banda Municipal Tenente Jair da Luz, além de pintura de rosto, contação de histórias, pula-pula e distribuição de lanches.\n\n## Discursos e Reconhecimento##\nO Analista Contábil Tributário do Sistema OCB-ES, Rafael França, ressaltou a relevância do evento: \"Aqui a intercooperação acontece de fato e se traduz na prática. A organização desse evento mostra isso\"\nO presidente da Cooabriel, Luiz Carlos Bastianello, reforçou: \"A celebração do Dia C oferece uma pequena amostra do que o cooperativismo pode fazer. O verdadeiro impacto acontece diariamente, quando um cooperado recebe um serviço eficiente e progride\"\nO presidente da Coopcam, Advaldo Antônio Zottelli, destacou que o evento manifesta o 7º princípio do cooperativismo: \"São Gabriel da Palha tem o privilégio de sediar várias cooperativas de sucesso. Hoje comemoramos, mas durante o ano inteiro desenvolvemos ações em prol da sociedade\"\nFrancisco Giovanni Caser Venturim, presidente da Coopesg, celebrou o engajamento dos voluntários: \"Entendemos que o cooperativismo tem a missão de trazer desenvolvimento. O Dia C é o dia de celebrar essa trajetória\"\nO presidente do Sicoob Central ES, Bento Venturim, acrescentou: \"Cooperar não é um privilégio das cooperativas. Todos nós podemos praticar a cooperação no dia a dia\"\nO evento contou com o apoio da cooperativa mirim Coop-União, Lions Clube, Prefeitura Municipal de São Gabriel da Palha e Sistema OCB-ES.",
      "data": "2024-07-15",
      "categoria": "Transportes",
      "featured": false,
      "imagens": [
        "dia_c_2024/diac2024-5.jpg",
        "dia_c_2024/diac2024-9.jpg",
        "dia_c_2024/diac2024-8.jpg",
        "dia_c_2024/diac2024-7.jpg",
        "dia_c_2024/diac2024-6.jpg",
        "dia_c_2024/diac2024-4.jpg",
        "dia_c_2024/diac2024-3.jpg",
        "dia_c_2024/diac2024-2.jpg",
        "dia_c_2024/diac2024-1.jpg"
      ]
    }
  ]
}